Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/saemiedigkiebievnese-areale-jih-byjresepolitihken-bijre-boeoeredimmie-raeriejgujmie-baaetedh.html.tmx
Source language: sma
Languages: nob

source: Saemiedigkiebïevnese areale- jïh byjresepolitihken bïjre - Bööredimmie raeriejgujmie båetedh / Areale / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget
nob: Sametingsmelding om areal- og miljøpolitikk - Invitasjon til innspill / Areal / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Saemiedigkiebïevnese areale- jïh byjresepolitihken bïjre - Bööredimmie raeriejgujmie båetedh
nob: Sametingsmelding om areal- og miljøpolitikk - Invitasjon til innspill

source: Saemiedigkieraerie raerieh sæjhta saemiedigkiebïevnesasse arealen jïh byjresen bïjre.
nob: Sametingsrådet ønsker innspill til sametingsmelding om areal og miljø.

source: Bïevnesen ulmie lea Saemiedigkien politihkem nænnoestehtedh dejnie gyhtjelassine areale- jïh byjreseligke haestemi bïjre mej uvte saemien siebriedahke tjåådtje tïjjen åvtese.
nob: Målet med meldingen er å styrke Sametingets politikk i spørsmål om areal- og miljømessige utfordringer som det samiske samfunnet står fremover.

source: Saemiedigkieraerie sjïehteladta jeenjesh åadtjoeh sijjen mïelh buektedh jïh daajroem veedtjedh bïevnesebarkosne.
nob: Sametingsrådet legger opp til bred medvirkning og kunnskapsinnhenting i meldingsarbeidet.

source: Goh akte voestes bielie daennie barkosne edtja aktem tjaalegevåarhkoem darjodh sjyöhtehke teemaj bïjre areale- jïh byjresepolitihkesne.
nob: Som første ledd i arbeidet skal det utarbeides en artikkelsamling om aktuelle tema i areal- og miljøpolitikk.

source: Jienebh dotkijh leah bööresovveme tjaalegem tjaeledh maam edtjieh beagkoehtieh aktene faageseminaaresne gålkoen 2015:
nob: Flere forskere er invitert til å bidra med en artikkel som legges frem på et fagseminar i november 2015:

source: Åtnoe jïh reereme mearoearealijste - Einar Eythurson jïh Camilla Brattland
nob: Bruk og forvaltning av sjøarealer - Einar Eythurson og Camilla Brattland

source: Vaarjelimmiedajvereereme jïh eatnemegellievoete - Jan Åge Riseth
nob: Utvinning av naturresurser - Christian Nellemann

source: Aerpievuekien daajroe reeremisnie – Saemien jïlleskuvle Árbediehtu-prosjekten baaktoe
nob: Tradisjonell kunnskap i forvaltning – Samisk høyskole ved Árbediehtu-prosjektet

source: Tjaalegevåarhkoe sæjhta goh daajroevåarome årrodh jïh viehkiehtidh akten gamte digkiedæmman dovne staateles jïh regijovnaale åejvieladtjigujmie jïh saemien voenges siebriedahkigujmie.
nob: Artikkelsamlingen vil fungere som kunnskapsgrunnlag og bidra til en bred debatt både med sentrale og regionale myndigheter og med samiske lokalsamfunn.

source: Saemiedigkieraerie sæjhta aaj aktem vierhtiedåehkiem nammoehtidh mij edtja vuartasjidh mejtie daan beajjetje reereme lea sjïehtedamme dejtie mah miehtjiem nuhtjieh.
nob: Sametingsrådet vil også nedsette ei ressursgruppe som skal se på om dagens forvaltning er tilpasset utmarksutøvernes behov.

source: Ulmie lea dåehkie edtja jïjtsh raeriestimmieh politihkeevtiedæmman deelledh saemien miehtjieåtnoen sisnjelen.
nob: Målet er at gruppa skal levere egne forslag for politikkutvikling innen samisk utmarksbruk.

source: Saemiedigkieraerie aaj jienebh govlesadtemetjåanghkoeh soejkesjeminie saemien voenges siebriedahkigujmie jïh siebriejgujmie 2016 aalkovisnie.
nob: Sametingsrådet planlegger også flere dialogmøter med samiske lokalsamfunn og organisasjoner i begynnelsen av 2016.

source: Saemiedigkieraerie raerieh sæjhta vihkeles teemaj bïjre mejtie byöroe digkiedidh Saemiedigkiebïevnesisnie arealen jïh byjresen bïjre.
nob: Sametingsrådet ønsker innspill til viktige tema som bør drøftes i Sametingsmelding om areal og miljø.

source: Gaajhkesh dovnesh maehtieh raeriejgujmie båetedh.
nob: Alle kan komme med innspill.

source: Maahta raeride diekie seedtedh: biras@samediggi.no
nob: Innspillene kan sendes til: biras@samediggi.no

source: Soejkesjen mietie dle bïevnese edtja Saemiedigkien gïetedæmman bïejesovvedh jaepien 2016.
nob: Etter planen skal meldingen legges fram for Sametingets behandling i 2016.

source: Vielie bïevnesh: Saemiedigkieraerie Thomas Åhrén, 908 39 663
nob: For mer informasjon: Sametingsråd Thomas Åhren, 908 39 663
